{
  "contenido": "# Gestión\n\nEsta propuesta se trata de ofrecer de manera eficiente y responsable los servicios de Gestion, con el objetivo de cubrir la gestión de permisos, documentación y trámites regulatorios. Generación de comunicaciones oficiales y mantenimiento de relaciones institucionales para el desarrollo del proyecto, asegurando el cumplimiento de todos los requisitos legales aplicables en República Dominicana.\n\n- Gestión de aprobación, reaprobación, sometimiento, resometimiento, actualización, revalidación y seguimiento en las siguientes instituciones:\n    - Empresa de Transmisión Eléctrica Dominicana (ETED)\n    - Ministerio de Medio Ambiente y Recursos Naturales (MIMARENA)\n    - Empresa Distribuidora de Electricidad del Norte (EDENORTE)\n    - Empresa Distribuidora de Electricidad del Sur (EDESUR)\n    - Empresa Distribuidora de Electricidad del Este (EDEESTE)\n    - Comisión Nacional de Energía (CNE)\n    - Organismo Coordinador (OC)\n    - Ministerio de Energía y Minas (MEM)\n    - Ministerio de la Vivienda y Edificaciones (MIVED)\n    - Ministerio de Obras Públicas y Comunicaciones (MOPC)\n    - Superintendencia de Electricidad (SIE)\n    - Ministerio de Turismo (MITUR)\n    - Ministerio de Agricultura (AGRICULTURA)\n    - Policía Nacional (POLICÍA NACIONAL)\n    - Cuerpo de Bomberos (BOMBEROS)\n    - Cruz Roja Dominicana (CRUZ ROJA)\n    - Instituto Nacional de Aguas Potables y Alcantarillados (INAPA)\n    - Ministerio de Salud Pública y Asistencia Social\n    - Ministerio de Relaciones Exteriores\n    - Ministerio de Trabajo\n    - Ministerio de Industria, Comercio y MIPYME\n    - Procuraduría General de la República\n    - Instituto Nacional de Tránsito y Transporte Terrestre (INTRANT)\n    - Superintendencia de Salud y Riesgos Laborales (SISALRIL)\n    - Instituto Dominicano de las Telecomunicaciones (INDOTEL)\n    - Dirección General de Aduanas\n    - Alcaldía - Ayuntamiento\n- Logística, impresión de documentos solicitados, preparación de carpetas y generación de solicitudes.\n- Gestión de costos, presupuestos, cronogramas referentes al proyecto frente a instituciones públicas.\n- Gestión de reuniones, supervisión, cotizaciones y servicios que se necesiten contratar para el desarrollo del proyecto.\n- Visitas al proyecto según las necesidades de las gestiones en curso.\n- Digitalización de documentos aprobados.\n- Revisión de documentación para verificación de cumplimiento con requisitos de solicitud de servicios.\n\n## Servicios Específicos Incluidos\n\n- Gestión de aprobación de estudios y planos en instituciones publicas.\n- Gestión de Interconexión de Subestación Eléctrica de Alta Tensión (Procedimiento ABCD).\n- Gestión de Habilitación de SMC en proyecto de alta tensión.\n- Gestión de permiso medioambiental del proyecto.\n- Gestión de Concesión provisional o definitiva del proyecto.\n- Gestión de Contratos entre Instituciones Públicas y Privadas.\n- Gestión de Interconexión de Subestación Eléctrica de Media tensión.\n- Solicitud de Servicios de Instituciones Públicas.\n\n## Condiciones Económicas\n\nEsta división tiene un costo mensual de **USD 9,310.00** más impuestos.\n\n### Detalles de las condiciones económicas\n\n###     Personal y Sueldos\n\n- Permisólogo / Gestor de Permisos\n    - Incluye TSS y AFP\n    - Sueldo mensual: USD 2,800.00\n- Asistente Técnico / Documentalista / Apoyo Logístico\n    - Incluye TSS y AFP\n    - Sueldo mensual: USD 1,250.00\n\n###     Gastos Administrativos\n\n- Gastos administrativos (papelería, utilidades, telefonía/internet, gestiones contables):\n    - USD 750.00\n\n###     Movilidad y Logística\n\n- Vehículo de transporte, combustible, seguro y 4 visitas con estadías de 1 día mensuales en el proyecto:\n    - USD 2,000.00\n\n###     Materiales Gastables\n\n- Material gastable de oficina, impresión de planos, impresión de documentos, copias, carpetas, scan, y encuadernación:\n    - USD 350.00\n\n###     Otros\n\n- Imprevistos, viáticos, liquidaciones, impuestos de renta, regalías, EPP, certificados:\n    - USD 2,160.00\n\n###     Segun el detalle:\n\n- Total sueldos (con TSS): USD 4,050.00\n- Gastos administrativos: USD 750.00\n- Movilidad y logística: USD 2,000.00\n- Materiales gastables: USD 350.00\n- Otros gastos: USD 2,160.00\n\nLa suma de todos estos conceptos es:\n\n4,050.00 + 750.00 + 2,000.00 + 350.00 + 2,160.00 = USD 9,310.00\n\n### Notas Generales\n\n- Servicios de Gestión en general no incluyen pago de tasas institucionales por los servicios solicitados para el proyecto, estos deben ser pagados por el contratante y/o promotor del proyecto.\n- Servicio de HSMC no incluye suministro ni instalación de equipos.\n- Servicios de aprobación no incluyen desarrollo de diseños o realización de estudios.\n- Esta propuesta se basa en un pago mensual para obtener a su disposición servicios y personal para la realización de las actividades descritas."
}2